
/* Heading of the palette managing the set of tags */
"Tags" = "Tags";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "Valeurs multiples";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "pas de tags";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "Ajouter des tags aux glyphes sélectionnés";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "Ajouter des tags";

/* Button for adding tags to a set of glyphs */
"Add" = "Ajouter";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "Supprimer les tags des glyphes sélectionnés";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "Supprimer les tags";

/* Button for removing tags to a set of glyphs */
"Remove" = "Supprimer";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "Modifier les tags";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "Renommer les tags";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "Afficher tous les glyphes";
